/* Request error */
"Can't load data" = "Неможливо завантажити дані";

/* Parsing error */
"Can't parse data" = "Неможливо розпізнати дані";

/* Sharing action sheet cancel button */
"Cancel" = "Відміна";

/* Email result : cancelled */
"Canceled" = "Відмінено";

/* Error alert message */
"Error" = "Помилка";

/* Email result : failed */
"Failed" = "Не вдалося";

/* Empty list alert message */
"List is empty" = "Список пустий";

/* ProgressHUD : loading */
"Loading..." = "Завантаження...";

/* Email result : other */
"Not sent" = "Не відправлено";

/* Email subject */
"Quote from bash.im" = "Цитата з bash.im";

/* Sharing action sheet title */
"Share via" = "Розповісти за допомогою";

/* Tweeter alert title */
"Sorry" = "Вибачте";

/* Email alert title */
"Warning" = "Попередження";

/* Tweeter alert message */
"You can't send a tweet right now, make sure your device has an internet connection and you have at least one Twitter account setup" = "Ви не можете твітити, переконайтесь, що пристрій під'єднаний до інтернету і у вас є хоча б один Twitter акаунт";

/* Email alert message */
"Your device is not configured for sending emails" = "Ваш пристрій не налаштований на відправку пошти";

/* Email result : saved */
"Your message has been saved" = "Ваше повідомлення збережено";

/* Email result : sent */
"Your message has been sent" = "Ваше повідомлення відправлено";

